export const DataDescriptionText =
  "            Data-science инженер, data аналитик, разработчик баз данных - эти и многие другие направления появились в IT\n" +
  "            сфере довольно недавно, одно из самых молодых и быстро-развивающихся направлений. Задачи и необходимость\n" +
  "            группы data-программистов напрямую связана с направлением и продуктом сайта. Большинство сайтов статичны и\n" +
  "            не требуют совсем или требуют малогабаритную базу данных. Но существуюи проекты, базы данных которых\n" +
  "            достигают веса в тысячи терабайт данных и data-разработчики и аналитики просто необходимы.";
