export const FrontDescriptionText =
  "          На этапе разработки вёрстки интерфейса сайта и связи визуальной части с API бекенда вашего проекта в\n" +
  "          разрабокту вступают фротенд-инженеры. Основные задачи таких разработчиков можно разделить на 2 этапа:\n" +
  "          -непосредственно вёрстка UI. -”оживление” этого интерфейса. И, если с первой части вопросов в основном не\n" +
  "          бывает, то во время оживления сайта появляются некоторые подводные камни, которые и требуют большую часть\n" +
  "          времени разработчика.";
