export const MainDescriptionText =
  "              Фуллстек разработчики, кто же они? Многие говорят, что быть полноценным фуллстеком невозможно - пока\n" +
  "              освоишь новые технологии фронтенда, бекенд вырастет с ещё большей, чем фронтенд скоростью, но так ли это?\n" +
  "              Существует множество мнений и каждый смотрит на разные вещи при размышлении об этом. Чтобы сформировать\n" +
  "              своё нужно для начала понимать чем они всё-таки занимаются, какие сущетсвуют этапы и подразделения. В этом\n" +
  "              вам и поможет данный сайт.";
